{"text": "个人评分 9.3", "point": 10}
{"text": "太好哭了，心中TOP1！", "point": 10}
{"text": "前中期比较神神叨叨的，很多时候看不懂角色想要的诉求，只到进出岛了才终于搞清楚了，剧情也变得好看了，这一部我认为相较上一部来说更注重于政治与社会层面的探讨，和上一部各有优劣吧。这季度单元剧很少，可能是因为合田和久世这两个人的主线爆发了两个事件，好消息是补上了一点其他队员的个人回。总体来说也算是补偿了第一部的遗憾", "point": 9}
{"text": "补标，第一季没写什么就在这里感慨一下，sac里的很多东西真的是常看常新，不得不让人佩服其无与伦比的前瞻性", "point": 10}
{"text": "神作", "point": 10}
{"text": "无论哪一个方面都是神作啊！", "point": 10}
{"text": "8.0", "point": 8}
{"text": "第二季的政治味道浓了很多，剧本的完成度简直离谱，并且对于社会系统的反思是划时代意义的，把一个后现代社会的种种弊病呈现给观众，并且塑造了一个个完全的人，神作无疑", "point": 10}
{"text": "不同于押井守执导的剧场版塞满了抽象、隐喻，弱化情节以强化哲思，TV版更加紧凑、悬疑，以事件驱动叙事，在主题方面侧重于社会结构、政治权力与技术伦理，而非像剧场版那样聚焦个体存在主义与意识本质。个人认为两部剧场版其实要比sac更优秀的，但是TV版融合了政治阴谋、社会议题与角色成长，更贴近大众娱乐需求。", "point": 10}
{"text": "“套着资本的皮，本质上还是理想的社会主义”\n最后的日本独立，难说。\n灵魂的ghost也能存在于网络之中吗？还是挺令人期待的。\n核独立还是能理解，毕竟现实也一样。\n0.01日圆级别的贪税，颇具现实意义。\n日本难民问题，就是预言级。\n\n再往下解析，就该进去了。", "point": 10}
{"text": "就算不习惯看这类型的也能给出较高的分数", "point": 8}
{"text": "叹为观止.", "point": 10}
{"text": "“让阳光透过我的手掌 我的热血鲜红地流淌”，核弹的尘埃落下，化作和平的雪，机械们的灵魂飘向深空，在世界的角落悄悄地洒下自己的星屑；虔诚的骑士挥舞着十字架，两个久别重逢的灵魂手握青苹果，在废墟深处相拥；“你能用义体折千纸鹤吗 ?”——“现在可以了”，但你却再也没有机会亲眼见证。//或许，到最后的最后，「Stand Alone Complex」既无关笑面男的幽灵，也无关个别十一人的陷阱，而是关于在这个冰冷、腐化的赛博地狱，每一个孤立的、匮乏的个体，在苟延残喘中，仍然得以将自己最后的温度，凝聚成这残缺世界的一寸光芒、一缕希望。以冷峻、深邃的政治寓言为外壳，这是一个有血性的故事，亦是关于「Ghost」的赞歌。", "point": 10}
{"text": "不如第一季，搞出一个久世英雄来搞个人英雄主义，素子的恋爱脑也使观感直线下滑，但瑕不掩瑜", "point": 9}
{"text": "还可以", "point": 8}
{"text": "补评分\n4.5\n依旧宏大的世界观。动画的画面比第一季进步很多。主题和第一季差别很大，涉及更多政治、外交的内容。剧情主线基本理解，但一些细节问题还是没看懂，尤其是结局部分，隐喻比较多。难民问题确实超前，但久世解放人类的方法不敢苟同，有种通过网络改变人类向下流的天性，以此创造美好乌托邦之感。反正主题方面我觉得还是第一季关于stay alone complex的哲学内容更有意思。", "point": 9}
{"text": "很难想象这是04年的作品，只能用神作来形容", "point": 10}
{"text": "神", "point": 10}
{"text": "剧情人物5/5 伟大无需多言\r\n主旨3/3 （放在日本动漫里）确实思考了不少东西\r\n音画表现 2/2", "point": 10}
{"text": "低配版和平保卫战，第二季则是沿用了第一季的结论，并用现实主义的角度描述了日本的政治争斗，最终得到国家须倾尽一切也要独立自主的结论，所谓“无穷无尽的忧国之路”。做动漫高手如果不看攻壳机动队，那无疑是失败的", "point": 10}
{"text": "论综合质量sac2 无疑是全年代TV的顶点，但这个系列只有题材我不喜欢，无论是押子的“鸭味”，还是神山的现实主义，以及Ghost in the shell本身在讨论的赛博朋克意志，后人类社会还有所谓正义这些我都很喜欢，但无论以何种形式沾上政治，我都会嗤之以鼻，这东西会给作品上枷锁，更会把其锁在一个合理的框架上，成为所谓的符号化。对于我来说讽刺的是如果会出现比sac2更优秀的动画的话，那么被政治锁住的社会将会解放吧？无论社会如何演变，全体意志和公共意志间存在巨大差别，前者顾及私人利益不过是个别意志的总和，但却能消弭个别意志中相互抵制的正反两面。而剩下的正面一直或反面意志即代表公共意志，而后者只考虑公共的意义。不过对于我来说，去除所有别的感受，自身存在的知觉基本身即为一种非常可贵的安宁，只在这种心境中寻求补偿，这不是命运或别人能夺走的。", "point": 9}
{"text": "唯一缺点是有点看不懂", "point": 9}
{"text": "在大学结束衔接工作的假期中刷完的，科幻的“壳”以及对内心的探讨都令我欲罢不能。它使我对我的工作（程序员，里面的设备亦或使用方式等都太炫酷了。现在看有种中古科幻的感觉）更热爱了一分，同时又推着我去阅读了《麦田里的守望者》《香蕉鱼》等著作对我的ghost 有着重要的影响。", "point": 9}
{"text": "Ghost与身心、网络与肉体、奴隶国家与消费国家、个人主义与社会集体，不论是哪一个主题的内容都非常令人深刻，好看。", "point": 9}
{"text": "神开启一个时代，后生不知道他的功绩。", "point": 8}
{"text": "创作思路还是停留在“讲一个有深度的故事”这个茧房里，所以gig和很多佳作的区别也仅仅是剧情更好而已，但它缺乏真正有感染力的剧情，塔奇克马、久世素子线、巴特，有关他们的所谓的感人的桥段都显得有点刻意，欠缺灵性的叙事和深度优先的信条是导致这一结果的根本原因，时好时坏的演出和作画只能说相比一期有进步，无法对作品本身的上限带来实质性的提升", "point": 8}
{"text": "政治斗争冷酷严肃，剧情处理密切缝合。不愧是日本科幻的台柱级别，在如今人工智能时代反而愈发显现思想锋芒，给我这个科幻迷看爽了", "point": 10}
{"text": "要不是这部动画 我也不会去学什么劳什子生物医学工程", "point": 10}
{"text": "太严肃了所以评分的人数才这么少\r\n全员聪明人的番真越来越难找了，后期的政治斗争第一次看的脑仁疼，结合现实重刷方觉惊为天人\r\n但整体感觉配乐一般，一分扣配乐\r\n可能是本人专业问题，感觉还是第一步更好", "point": 9}
{"text": "逆天", "point": 10}
{"text": "神", "point": 10}
{"text": "确实是无愧神作之名，虽然前期的单元回略有瑕疵，但是所谓的神作绝不是毫无缺点的。相对于1，2的故事性更强，后期多方势力盘根交错，局势诡谲莫测，但是对每方势力的描写都细致入微，最难得的还是给了一个值得回味的结尾。虽然一切好像又回到了起点，但同时也是新的开始。", "point": 10}
{"text": "好看", "point": 9}
{"text": "神作！", "point": 10}
{"text": "绝对值得吹爆的10分！虽然单元剧节奏偶尔慢热，但主线的政治博弈堪称教科书级别——内阁、外资、难民组织多方势力暗流涌动，信息战和心理操控看得人头皮发麻。塔奇克马的意识觉醒简直惊艳，当AI战车唱着歌挡住核弹时，机械的浪漫主义直接封神。\r\n\r\n最戳我的还是对现实的预言：难民问题、网络操控、集体无意识，如今看全是神准的赛博启示录。尤其是「个别十一人」事件，把乌合之众的心理拿捏得死死的。虽然配乐没有第一季那么抓耳，但菅野洋子的电子迷幻风配上九课雨中作战的场景，还是帅到起鸡皮疙瘩。\r\n\r\n作为二十年前的作品，它讨论的AI伦理和意识本质，在ChatGPT时代反而更显深刻。可能新人会被复杂的政治线劝退，但熬过前10集后简直停不下来。这不是快餐动画，是需要配着弹幕解析食用的硬核科幻盛宴，至今仍是我心中赛博朋克的巅峰。", "point": 10}
{"text": "有些比较无聊有些有点意思", "point": 7}
{"text": "感谢神山为我们提供了新的思考维度，让处于和平中的我们能够借由他们的体验与经历 参与他们所描绘的世界/带入和思索我们以自己的经历 也许永远不会构想 却无比真实的宏大叙事与人文内容/甚至在不远的将来 这些内容可能回对我们产生启示。sac对我来说就是这样一部具有时代性的作品。", "point": 10}
{"text": "一部内涵极其丰富的科幻动画。故事对人意识的存在以及社会问题进行了各种各样的探讨，各种主义思想也在作品中提及，结合日本当时的年代，也充满了极强的时代印记，这也使得我久久不敢对此作做出最后的评价。单从故事来说，这绝对是无与伦比的深刻动画。或许是我审美较低，在观感层面上其实比不上现代的霸权新番。这也能理解，现在的动画肯定更符合现在的受众，动画这门艺术也是在不断进步的，视听语言、演出技法这些都会影响作品最后给人的感受，而在这一点上，本作并没有给我过多的演出上的冲击。但是，本作给与了我看番以来从未有过的强烈的政治思想冲击，不是反意识形态的那种，而是对社会、国家的更具有普适性的观点，这是思想层面的震撼，也是挺有趣的。", "point": 8}
{"text": "私货有点多，但无所谓", "point": 9}
{"text": "9.6/在第一季的基礎上擴大了野心，把目光放到更遠大的國際關係與國家未來，GIG才是檢驗9課和神山智囊團有多大本事的一季。浪漫主義的體現比第一季更加強烈，配合上菅野洋子的配樂，哪怕是悶片也能讓我沉迷其中無法自拔。支線與主線的關聯性變得更強，劇本如同合田一步一步推演理性的展開，9課在分散後再次重新集合，塔奇克馬也再次違反命令，少佐也致敬了經典一跳。一切都沒有改變，包括日本的國際地位，難民問題回到原點，而日本的未來仍然只會在大時代背景的浪潮中在夾縫中求存，繼續上不去下不來，直至死亡的到來", "point": 9}
{"text": "SAC的真谛", "point": 9}
{"text": "政治戏看爽了", "point": 10}
{"text": "赛博朋克作品一个绕不开的高峰 政治与社会 个人与集体 意识与灵魂 存在与虚无", "point": 9}
{"text": "具有一定前瞻性。应该会是一部常看常新的片。", "point": 10}
{"text": "比第一季更好看了", "point": 8}
{"text": "一部无论是从剧情还是人设上都不会让人觉得无聊的作品", "point": 10}
{"text": "重要的是，我终于遇到了我最喜欢的那种反派，就是不自己亲自下场，只是加以引导就可以达成自己的目的，在这之前我只遇到了一个半，一个是高达seed的克鲁泽，半个是泽塔奥特曼里的塞雷布洛，半个是因为最后他还是亲自下场了，第一个他对整个战局只是充当一个关键时刻搅局和送情报的工作，但是攻壳2的反派是真的牛逼，他依靠国家力量与情报管制直接造成了国家内部的分裂，并且当主角意识到的以后大势已经完全无法挽回，太牛逼了这个反派\n不是，攻壳二这么硬核的科幻番里，写感情戏的时候居然是天降青梅？！！！", "point": 9}
{"text": "更社会心理学了，但比1差点键政", "point": 7}
{"text": "少数单元剧和作画瑕疵，此外神，赛博朋克和军事政治交织出的无力感//不过主观上我还是更喜欢笑面男的故事，gig看的发闷", "point": 10}
{"text": "9.2 以劇情來說還是比較喜歡第一季的笑面男 第二季SAC的展現相較第一季來的混濁 卻又更深刻  對EP21展開的有點失望 但結尾卻收束的很好 搭上菅野洋子的配樂 把情感渲染做到了極致 EP11和26的前後呼應 被久世救贖與復仇的三觀所感染 最後留了上部構造的懸念 塔奇克馬鞠躬盡瘁邊唱歌邊擋下核彈 再次違抗命令 遵循自我 完美詮釋圍繞在一二季中Ghost的核心 也在片尾留下彩蛋 政治戲碼燒腦到不行 隱含的各類主義 各種思想 以及各單元回的反思 餘音繞樑 不細品真的很難理解其內核 最後把悟道理念融合進賽博世界觀中實現網絡諾亞方舟、賽博飛升 這腦洞不是真一般的神", "point": 10}
{"text": "好累呀看得//ghost会随着肉体改变而改变//模糊的界限，阴谋和阴谋论//创造仇恨连锁，让“消费”（迫害）在语境中合法...和现在网络社会上一些逐渐娱乐化的东西很像呢//高度信息化的时代，仇恨的挑动是否变得更简单——一种思想单极化//结局倒是没有吊书袋，重心变了，但平衡很好//不那么sac的，赤红色与黑灰色交织的攻壳机动队//延续了95对ghost的探讨", "point": 9}
{"text": "gig本质上是处在pat2和无罪延长线上的作品，比pat2思考了更多，比无罪更浅尝辄止。做到了很好的抛问，并没有给出解答。但并不全是坏事，大众化的剧情和发散性的脉络，使得gig在鸭子这一脉的剧本中无疑是最出彩，最平衡的。义体将人的身心剥离后，网络又潜移默化地制造出相似的个体意识，因此合田得以伪造出名为个别的十一人的sac现象。但即使在集体无意识的漩涡中，也会出现真正拥有独立思维的Hero。顺应向低处流的群众心理的十一人，其ghost不知道在何处徘徊；而鸦群中的白鸽，偶然拥有个体意识的机械，则作为先驱者奔向了网络。难民问题与社会动荡仍未解决，但革命已经悄然发生。它从不是金字塔顶端的更替，而是下部构造开始的推倒重建，先驱者们已然彰示了这点。我们的shell暂居此处，而我们的ghost将去往何方？", "point": 10}
{"text": "太他妈牛逼了", "point": 10}
{"text": "10。跟带火一起看的就是爽，治好了我的补番拖延症", "point": 10}
{"text": "赛博朋克的不朽名作。", "point": 10}
{"text": "好看", "point": 7}
{"text": "优秀的赛博朋克动漫 但是不对我口味", "point": 8}
{"text": "这一季环环相扣的政治戏真心精彩，第二季的主线从格局和连贯度上也胜于第一季，结局前的56集更是高潮迭起，可惜结局虽然演出依旧给力还是感觉略有些机械降神，力度有所欠缺，不过整体来讲，瑕不能掩瑜的百分之一", "point": 9}
{"text": "赛博朋克的巅峰之作", "point": 10}
{"text": "不可多得的好作品。对赛博朋克背景下的社会与哲学思考颇为深入，值得细细品味。", "point": 9}
{"text": "9.5/10日本TV动画的巅峰，丝毫不输押井守的两部剧场版，神山可谓弟子不必不如师啊（笑）//比起前一部，gig在科幻设定和现实反讽上尤为大胆，讲谈穿插的政治话题具有前瞻性，同时整体剧情节奏也更加紧凑。“难民危机”“国民冲突”是主线的两大核心要素，是基于不同想象而对现当代矛盾体的阐述，正因为矛盾本身存在于社会意识形态中，从而衍生出以久世和合田为代表的两个极端派别，因此我认为表层是在讲社会革命中的阶级斗争，实则还是离不开探讨ghost与个人肉体的阶级关系。///////二刷，op、ed、插曲都非常好听", "point": 9}
{"text": "故事的推进相当缓慢，但终盘的爆发却展现了对政治和历史魔法般的扭曲能力，灵魂与肉体的迷宫所带来极致的眩晕和怀旧。英雄就仿佛是一首诗，一个孤独到无所在场却依然返回家园的形象，思想与理想的碰撞，上层与低处的地形学隐喻，在这个无家可归的世界中找到自己的归宿，以此来填补肉身中那个空虚的无；但当回忆中一句漫不经心的言论、一种神秘象征的再度回归（千纸鹤、青苹果、以及‘I do’），它们揭示了某种令人惊愕的事实——我们存在，而不是不存在。在所有革命行动光焰夺目的生存战略的阴影中，在新世界亚当与夏娃“运命の果実を一绪に食べよう”的诗情画意背后，十字架似乎总是被那些无罪的ghost所承担——即使是作为机器生命体塔奇克马，也在歌声中勇敢地承担了它们的责任，它们甚至真正地经历过“两次死亡”，而本作的时间，也恰好位于“两种死亡”之间。", "point": 10}
{"text": "完美", "point": 10}
{"text": "一部完美的动画", "point": 10}
{"text": "第二季补完，相比起第一季观感更沉闷压抑但完成度更高，在整体结构和宏观叙事上的把握相当优秀，讲述九课成员过去的支线回尤其喜欢，主线上随着情节的推进各方势力逐个介入，各方矛盾刻画的都相当生动，完成度太高了，尤其后面几集高潮爆发，其多线叙事的优秀真的想让现在业界看看..", "point": 10}
{"text": "感觉比第一部更难懂，或许需要多看几次、总之出走半生归来仍是神中神", "point": 9}
{"text": "信息量超高的作品（而且几乎全部来自于台词），尽管结尾有些仓促，但是作品主线的节奏紧凑，哲思丰富，并且部分单元回浪漫，政治戏精彩，确实是非常厉害的作品", "point": 10}
{"text": "伟大无须多言", "point": 10}
{"text": "虽然觉得cjb，也配得上9分", "point": 9}
{"text": "“你能用义体折千纸鹤吗？”神山的巅峰，屹立于赛博朋克金字塔之尖的动画寓言。在“难民问题”、“互联网大数据”上具有一定的前瞻性。主线相比第一季更加严肃深沉，SAC的脚本团队以“难民困境”、“党派斗争”为媒介，创作出赛博朋克版“和平保卫战”。菅野洋子的配乐依旧火力全开，《サイバーバード》印象深刻。第二集脚本功力深厚，生动表现出赛博朋克世界下无产阶级的处境，辛辣的讽刺究竟是对自称“左翼人士”的空想家们的批判，还是因上世纪日本左翼运动失败而产生的自嘲呢？二十二集天台对峙的分镜、长对白异常精彩，全季最佳。作为神山健治的“木偶泥塑”，久世英雄过重的“汤姆苏”味算是本片的一点瑕疵。结尾荡气回肠，核弹升空之时，男人背起了十字架，女人拿起了苹果，AI高歌着“我鲜红的血也在流淌着”。我不知道仿生人会不会梦到电子羊，但义体手指确实能折出千纸鹤。“你们一定有GHOST……”", "point": 9}
{"text": "可以说是tv动画中最优秀的剧本了，单元剧质量高，主线的政治戏精彩绝伦，而且紧紧扣住主题stand alone complex，克制的演出和顶级的配乐能让人更好的沉浸入剧情，同时又有一定的深度，完美的作品！", "point": 10}
{"text": "The great gig in the (networked) sky", "point": 8}
{"text": "感觉个别十一人的剧情没有笑脸男好看 / 故事的最后，又是塔奇克马挺身而出，意难平", "point": 7}
{"text": "人往低处流", "point": 9}
{"text": "初看不觉有多神 越看越觉得牛逼 单元与主线之间融合恰当 割裂感小 无论是单元还是主线都相当优秀 说是最好的动漫也毫不为过", "point": 9}
{"text": "二刷完毕。在作画、配乐硬实力这么高的情况下演绎出精彩非凡的故事，同时还有很多值得深挖的地方，不愧为杰作。", "point": 10}
{"text": "结尾有种设定刚刚展开的感觉，多出好多东西可以讲。虽然这部探讨的主题很深刻，但是给我一种没有讲好的感觉，比较令我失望的点是“革命”。(肯定有我没注意到的细节，之后会重新看一遍)（2024.10.17）", "point": 10}
{"text": "有时间重看一下", "point": 8}
{"text": "神中神", "point": 10}
{"text": "看不懂", "point": 8}
{"text": "震撼", "point": 9}
{"text": "初中时代看的，距离今日已有十年，仍然是我最喜欢的动画", "point": 10}
{"text": "单元回质量稍逊上一季，且主线也没有了笑脸男事件那样的悬疑氛围，取而代之的是沉闷至极的观感。但本季在整体结构与宏观叙事上的把握可谓是惊为天人，随着情节的不断推进，多方势力逐个介入，伏线爆发，最后的翻盘点也与前面单元回剧情呼应，总体剧本非常扎实。此外，小到感人至深却丝毫不拖泥带水的虐恋，大到国与国、国与民、民与民、人与机间的矛盾刻画，其完成度不说日本动画，哪怕是放在整个影视界都相当出彩。", "point": 9}
{"text": "补一下评分，常看常新的神作，在政治、哲学、宗教方面都是有深度的刻画，菅野洋子的配乐依旧顶级，i do是真的喜欢，可惜的是近几年乃至以后的动画很难再出现像这样优秀到堪称艺术品作品了。这部相对严肃而且晦涩难懂的作品里，很喜欢塔奇克马们时而带来的轻松氛围，最后真的希望能把他们的ghost找回来啊இ௰இ", "point": 10}
{"text": "塔奇克马又牺牲了...GIG比SAC的政治戏多，主线更紧凑，但我更喜欢前作的单元回", "point": 9}
{"text": "一部GIG，半首预言诗", "point": 8}
{"text": "赛博朋克系作品最高的山，探讨的议题和其内涵都十分超前，对于那个时代和社会像一面镜子，映照现实的同时引人深思", "point": 10}
{"text": "塔吉克马虽为ai但何尝没有goust", "point": 10}
{"text": "单元剧平均质量相较上一季稍差，但是瑕不掩瑜，主线实在优秀，配乐、分镜、故事都相当顶级，兼具思想和艺术的作品。唯一不大舒服的地方大概是这一季的主线还是太闷了一些，九课一直被压一头，高潮集中在最后几集，情绪稍微有点缺乏释放", "point": 9}
{"text": "剧本很优秀，表达了很多普遍的思想和持久的问题，科幻的一部分魅力就在于此，我们仍能感受到那存在的真实。", "point": 10}
{"text": "这个系列是真神", "point": 9}
{"text": "人类的未来在网络的海洋中", "point": 10}
{"text": "很少用圣人的眼光看一部作品，时代的分界线，绝对的冷门佳作", "point": 10}
{"text": "伟大，无需多言！", "point": 10}
{"text": "个别单回中的“降智”不少，但主线而言跌宕起伏出人意料，如果看之前能了解一下攻壳的地缘政治格局大概就能更好理解这个故事了。最后合田的新冷战格局计划破灭，难民问题也回到原点，实在是意味深长回味无穷的一作。", "point": 9}
{"text": "比起GIG更喜欢SAC，比起神山健治更喜欢鸭子版，虽然不差，但是差点", "point": 8}
{"text": "主线和支线的关系处理比前作好，素子的感情戏处理略有问题", "point": 8}
{"text": "久世和合田的角色塑造有点片面，缺乏动机发展\r\n剧情降智之处也比第一季多些", "point": 8}
{"text": "充满了政治思辨的成熟作品，在20年前就对当今现实世界做出了准确预言", "point": 9}
{"text": "唯一的缺点就是素子和久世的感情处理得不太好", "point": 9}
{"text": "幼稚的政治片，革命不是这种儿戏，bro以为自己是芬兰，还社会主义上了。神山健治水平差鸭子太多了，第一季还好，第二季非要扯上难民问题，一下就露馅，太弱智了。素子莫名其妙的降智，巴特、陀古萨的塑造也和第一部差很远。前半部分8分，后半部分撇脚政治戏码5分，综合6.5分吧，+0.5分给塔奇克马，勉强得7分。", "point": 7}
{"text": "没有最后一集连就第一季都不如，但是最后一集拉高了整部番的水准", "point": 9}
{"text": "个人认为除了不稳定的作画之外这一作没有任何缺点", "point": 9}
{"text": "帕兹和斋藤的个人单元回就是神作，素子的草迷宫也是刷了很多遍了", "point": 10}
{"text": "精彩绝伦的政治推演，从个别的十一人到久世英雄，包含了难民问题，国家主权等的一系列讨论与反思，内核足够深刻。", "point": 9}
{"text": "S.A.C. 2nd GIG，主线前中期节奏不如SAC，单元回质量爆棚，收尾强劲有力", "point": 8}
{"text": "从难民问题到核武危机，再到政治权谋和国家利益博弈。相较于sac诸多的单元回以及意识流哲学的讨论，gig的主线份量更加紧凑和丰满，同时少量的单元回补充了⑨课成员的塑造。虽平均质量不及sac，但仍有不亚于主线的神回。把持着冷峻的氛围下，整部作品的交错叙事所蕴含的信息更加庞大且复杂晦涩。多方势力都有着自己牵扯的立场和目的，揭示政府、社会和阶层之间错综复杂的纠葛与斗争。许多前瞻性预言放到如今依然有着警示和反思作用。当一切回到原点时正如久世所说的一样：水往低处流，其实人也在往低处走。//比较喜欢的章节：ep2.空想懦夫 ep11.素子回忆 ep13.habitat 67 ep15.自由悖论 ep22.顶级文戏 ep25~26.强劲收尾", "point": 10}
{"text": "想到的远比见到的更多，将政治权谋、利益冲突、难民危机、人权斗争、秩序维系、生存之理、人性本质、灵魂探究等思考编织在一起，勾勒出了一个深邃而宏大的故事。从矛盾的发展到矛盾的激化到矛盾的爆发以及最后的收尾，故事线一气呵成，循序渐进的同时不断牵引出对人与社会的深度讨论。主线与支线交织发展，相互服务，极大程度上提高了故事的精彩程度，唯有啧啧称赞。", "point": 9}
{"text": "攻壳二期又回到了一种鸭片的模式，加入了难民这条强政治色彩的主线，而穿插其中的其余社会问题则进一步展现了押井守一贯的风格，但赛博的色彩就没有那么明显了，在难民这条主线上，受限于时代与日本本身社会的境况不适格原因，并没有处理得足够精彩，但这一主题与今日仍甚嚣尘上的难民问题遥相呼应，足以体现其底色之美。", "point": 9}
{"text": "赛博朋克+哲学, TV版相比剧场版更有人情味, 除去主线将每位角色的身世都介绍的清清楚楚", "point": 9}
{"text": "整体很不错，结尾感觉粗糙了，首相能掌握空军为什么到最后才出现，空军的设定似乎把前面的矛盾推翻了", "point": 9}
{"text": "将政治阴谋、利益冲突、人性善恶、核武危机等重要元素编织在一起，完美结合，勾勒出一个完美的故事。自由与和平究竟在何处？这是永恒的发问，永远掷地有声。第一季指出了个体在SA和SAC中徘徊的现象，新时代的人类因此被信息的模因束缚着。那么第二季则是沿用了第一季的结论，并继承了攻壳的现实主义角度，描述了近未来日本的政治争斗，最终得到国家须倾尽一切也要独立自主的结论，所谓“无穷无尽的忧国之路”。Stand alone给我极大的震憾这已经是正在发生的现实，人工智能、经济变革。就算如此完美也不如押井守的攻壳机动队剧场版！", "point": 10}
{"text": "如果只让我挑一部动漫是满分作品，我会选攻壳机动队SAC 2nd GIG。丰富的信息量没有废话值得多次观看，讨论的问题的深刻程度哪怕放到50年后也不会过时。虽然并不完全是六边形战士，但是在某些方面它已经做到了无人能及", "point": 10}
{"text": "世纪初的神作 跨领域的深度 虽然被诟病与原著风格差异过大 但是也不得不承认是押井守奠定了被广为人知的攻壳风格以及今天的地位高度  士郎正宗笔下的少佐甚是活泼 期待一波", "point": 10}
{"text": "与其说惊艳，不如说对赛博朋克作品的见怪不怪的当下，这样的作品才让人安心。本作中，成熟不是一种包装，不是一种掩饰，甚至连信念都不是，而是一种安之若素的日常，一种“大人”不自知的魅力。以至于在青少年向作品中被呼天撼地的大事件，在本作中也不过是一次工作，一个可以通过多种既定手段解决的问题。不再有黑与白、对与错，只是两种不同的解决方案和执行他们的人之间的较量罢了。精彩精彩", "point": 9}
{"text": "很颯草薙素子 使我的怦然心動 ❤️來自瓷器?", "point": 9}
{"text": "剩下半分揢置我的疑惑", "point": 9}
{"text": "伟大的作品，与其说是科幻不如说是对未来政治形势的思考，对于难民问题，SAC，政治冲突意识形态均有很强的预见性与深思，多线的故事节奏也把控的十分出色，音乐依旧厉害", "point": 9}
{"text": "攻壳机动队", "point": 7}
{"text": "相比于第一季更加严肃些，对政治的讨论，对社会心理的剖析确实引人深思。一下子从日本扩展到全球，多少有些让人觉得超现实了，但无论如何，作者通过作品想表达的思考确实传达到了。", "point": 10}
{"text": "未来还会有这样的动画吗？", "point": 9}
{"text": "真的是非常棒的一部神作。", "point": 10}
{"text": "水往低处流，人心也是", "point": 9}
{"text": "Stand alone 给我很大的震撼，深的东西就不讨论太多了，毕竟涉及政治", "point": 10}
{"text": "我们的热血鲜红地流淌着，所有人的喧嚣终将被历史挑拣。自由与和平究竟在何处？这是永恒的发问，永远掷地有声。//如果说第一季指出了个体在SA和SAC中徘徊的现象，新时代的人类因此被信息的模因束缚着。那么第二季则是沿用了第一季的结论，并继承了神山攻壳的现实主义角度，正面精到地描述了近未来日本的政治争斗，最终得到国家须倾尽一切也要独立自主的结论，所谓“无穷无尽的忧国之路”，当中苦心实属日本动画界少有。而一众人物的人性，从往事中，从恻隐中，一笔笔地侧写出来，在黑暗中更有一丝理想主义的光辉。//内核远超SAC，但文戏的编排至少在娱乐性上要比SAC差半个档次，尤其前半部分整体的文戏水平和作画水平都有些敷衍（比如陀古萨回中他的表现和本回剧情在全剧中的作用都让我想不明白）。另外对模因等核心设定的讨论，实在无法对社会的描绘和批判相衬，说难听点，其本质便是良心的政治呼告。", "point": 8}
{"text": "动漫作品中最棒的政治戏。单元回在sac系列中一直是块短板，好在这次第二季中几乎没有纯粹的单元回，大多单元回都和主线挂钩，又或是九课主角们的个人回，这季补齐了斋藤和帕兹的个人回，不过仍有部分九课的主心骨没有属于自己的个人回。纯粹的单元回依旧水平偏低，例如堪称灾难的ep10审判回。虽然同样采用半单元半连续的模式，但大多单元回与主线挂钩使得观感不像上季那般割裂。sac系列的主线质量依旧十分过硬，本季从难民问题着手，带出\"个别十一人\"的sac现象，故事信息量巨大，涉及到的势力多，动机手段复杂，博弈质量顶级。格局和场面比上一季宏大，主线情感文戏方面依旧是由塔奇克马撑起，比起上一季也更为优秀。不过笑脸男中后期充满反转和贯穿故事的伏笔照应，这一点依旧是优于本季。本季合田本来是算无遗策，结果竟没有留后手，没有进一步挣扎和反转，核弹拦截后就败下阵来较为可惜//9.0", "point": 10}
{"text": "水平极高的政斗和智商在线的反派看着可太过瘾了", "point": 10}
{"text": "一身独立，一国独立。女性总是作者对理想的投射", "point": 9}
{"text": "精彩，但是政治浓度过高，更喜欢第一部", "point": 9}
{"text": "相比第一季，主线更紧凑，完整，各方理念的对抗，反派合田的手段等刻画的很精彩。不过虽然仍然有不少很神的单回，不少单回偏闷偏念经，以及有部分支线回（虽然和主线也最终联系很大），剧本都合或老套有些过于严重。虽仍是绝无仅有的作品，但是个人更喜欢第一季。", "point": 9}
{"text": "对第一季的拙劣模仿，久世英雄和素子最后都是小丑", "point": 6}
{"text": "深度与故事性的最佳融合，带有反乌托邦色彩的作品", "point": 9}
{"text": "这已经不是科幻，而是正在发生的现实\r\n人工智能、难民危机、经济变革、模因污染", "point": 10}
{"text": "每过一段时间人生阅历有所变化都会想起来再看一遍", "point": 10}
{"text": "好看", "point": 10}
{"text": "属于是常看常新", "point": 10}
{"text": "8+变成了彻头彻尾的政治剧，比第一部涉及到更多世界观描述，看的很是头大。单元回比主线有趣，久世的塑造很失败，前面花大量笔墨从侧面烘托其具有的领导魅力以至于可以称得上魔力，然而展现给观众的却没有那么出彩（难民自爆拦机事件）。最后剧情有些狗血，事件远没结束，有些怅然若失。//有待二刷", "point": 8}
{"text": "相比第一季轻政治重科幻的风格，这一季基本围绕政治戏进行演绎，政治戏的水平纵观动漫史可能都无人能敌。", "point": 10}
{"text": "相较于第二部，更喜欢第一部，第二部叙事结构挺传统，线性展开，穿插个人回，主题也没1那么有新鲜感", "point": 9}
{"text": "理想的不够理想，现实的不够现实，部分情节让我想起了看怪物时的感觉，这也算是埋深伏笔的通病了，剧情发挥上还是太克制了，其实从第1部上就可以看得出来，但相比第1部发挥不够出色，第1部主线的剧情节奏相当可以，收力也收的巧，这部无论是思想上还是剧情上，基本全面不如第1部", "point": 7}
{"text": "比起第一季不那么晦涩，可能是评分比第一季高了一点的原因hh", "point": 10}
{"text": "这是二刺猿的浪漫哲思情怀", "point": 7}
{"text": "2024/7/4", "point": 10}
{"text": "动画史上世不二出的巅峰之作。音画的完美呈现，出色的人物塑造和动画巅峰的剧情。这是一个真正负有人文关怀，深刻内涵，哲学思辨的反乌托邦神作。杰出世界观和政治局势上让攻壳的在社会和自我的探讨推向了动画的顶峰。塔奇克马肯定拥有ghost了，一个会独立思考的生命怎么没有ghost呢。", "point": 9}
{"text": "伟大经典有深度的作品，有部分晦涩难懂，现在只看了一遍，以后要找时间细细品读", "point": 10}
{"text": "*的，做的怎么这么屌", "point": 10}
{"text": "我抛去个人喜好认为的日本动漫巅峰，制作厉害，剧情超前……嘛，我都描绘不出了，总之是一部超神作，看完了基本不会有差评。评分9.918", "point": 10}
{"text": "恋爱线减观感", "point": 7}
{"text": "给“GOAT”以最严苛的标准。观后杂感：为什么实现了高性能义体、电子海洋的社会还能用着旧时代的导弹？；网络在这里究竟是什么？剧里似乎没有作出切实科学的说明，而单纯地是将其作为实现一种方案的工具；全剧的主题关涉的似乎是人与社会的矛盾，但讨论此之前，是否应先真细的明确：人是什么？生命是什么？GHOST是什么？我不认为该剧对此作出了足够的思考，而是与大多同类一样，抛了砖罢了。——总评，非常独特且优秀的“文娱”作品，或可言史上最佳，仅限动画史，也仅限于所谓“深刻”思考的部分。话说，难道搞笑番的最佳就不能是最佳吗（笑）", "point": 8}
{"text": "（8-）到底第一会是什么样子呢？…阅毕，感觉不如S1 ⬥ EP2系列最佳 ⬥ EP6预告福岛事件是吧 ⬥ 处处皆是押井守的阴翳，押井攻壳凭啥不是Rank1啊啊！！！ ⬥ 设定可谓是新时代和平保卫战，但真的新时代了吗？网络模因的设定根本就没认真谈吧？十一人不过是病毒、久世难民组织压根是正常搭建的，只是利用NT般强大精神力充当了超屌的宣传部长 ⬥ 人文小故事对我来说更加耀眼", "point": 8}
{"text": "BDRip", "point": 8}
{"text": "冷战遗产", "point": 10}
{"text": "虽然个人更喜欢电影版的氛围与音乐，但无法反驳这部剧版的优秀。优质的单元回和毫不逊色的主线，还有令人回味的音乐一同构造了这部动画界的里程碑。", "point": 9}
{"text": "幸好看了你", "point": 10}
{"text": "个人觉得没达到神作水平。感觉有逻辑问题，为什么能有300W人在一个永远不可能获得公民权的国家生活，又不是前工业时代，而且大家都联网，该走就走，除非全世界都容不下。", "point": 8}
{"text": "神作，对于赛博世界的观察和哲理分析的思考让人着迷", "point": 9}
{"text": "攻壳还不是神作啊？", "point": 9}
{"text": "神山两部攻壳剧集的评价，在95版其阴影之下的次生作品", "point": 7}
{"text": "鸭子和神山系列补完//喜欢的不是攻壳而是其社会迷思", "point": 8}
{"text": "不懂政治，单从质量和剧情的吸引力上来看，它作为一部20年前的动画，能让我在20年后看的很舒服，毫无疑问是它优秀的。", "point": 9}
{"text": "和前一季同样的高水准，经典", "point": 9}
{"text": "目前正在龟速补番中，塔奇克马真萌", "point": 9}
{"text": "从排行榜第一开始往下补，能排到第一这个位置其各方面真的都非常的神。但是每一集信息量非常大，单元剧的形式需要慢慢看。", "point": 10}
{"text": "考虑时代因素毋庸置疑的神作。但也不必狂吹主旨、内核、剧情、文戏等等，以文艺探讨的话，跟严肃小说差距还很大", "point": 9}
{"text": "政治戏更强了", "point": 10}
{"text": "贡献了许多极为精彩的单元回，非常喜欢11话，虽简短却感人至深。", "point": 9}
{"text": "经典", "point": 9}
{"text": "7", "point": 10}
{"text": "我永远喜欢母猩猩", "point": 10}
{"text": "还在看，暂定9分", "point": 9}
{"text": "无可争议的思辨之美，动画可以被称为艺术的最有力证明", "point": 10}
{"text": "你TM没看完，一点思考都没有搁着评论你妈，司马玩意儿，cjb是吧，脑袋里也就想的出来这点词了，呵呵，别看动画了，怕你大脑烧成一坨谢特", "point": 9}
{"text": "好看捏", "point": 10}
{"text": "打了很多字，也想了很多。但我最后还是打算放弃评价，至少以本人目前的三脚猫水准还不足以评价", "point": 10}
{"text": "补一补", "point": 9}
{"text": "听说是神作，浅打个8分看完再改分", "point": 8}
{"text": "不错", "point": 9}
{"text": "和平保卫战的TV版，写实的政治色彩比前作浓厚不少，定位于「难民运动」的话题就算以今天的角度来看都非常前卫，主线与支线的联系比《攻壳机动队 STAND ALONE COMPLEX 》更加紧密。“合田一人”绝对是动画史上最老谋深算的反派，而“久世英雄”则更像“切格瓦拉”那种领导者，完全的依靠个人的精神魅力去影响吸引大众，自发形成了变革的驱动力。本作制造了一个「伪 STAND ALONE COMPLEX 」，正所谓“水往低处流，人心也往低处走。”", "point": 10}
{"text": "太赞", "point": 10}
{"text": "赛博朋克之神啊，放了我吧，太多神作要补完了，断断续续的补又不痛快", "point": 10}
{"text": "神作不可多得", "point": 10}
{"text": "我持保留意见。", "point": 8}
{"text": "文艺复兴", "point": 9}
{"text": "草迷宫这集泪目了，本以为这把年纪已经不会再被感动", "point": 9}
{"text": "好看就完了呀！", "point": 10}
{"text": "最喜欢的女神", "point": 9}
{"text": "当之无愧的神作", "point": 10}
{"text": "无法言说的神作，作者让动画有成为高尚艺术的可能，剧本和动画制作，还有配乐的光辉交相呼应，神作实至名归。这已经不仅仅是一部作品，已经是一种理念，一种意识，一种艺术了。一定会反复看", "point": 10}
{"text": "攻壳是最好的硬科幻动画之一，也可以把之一去掉。", "point": 10}
{"text": "如何把一部动画作品上升到如此的高度，对现在的新番来说，仍然很困难啊", "point": 10}
{"text": "一上来就惊呆了。。。。", "point": 10}
{"text": "很神", "point": 9}
{"text": "大概看了十来集以后有机会补上", "point": 8}
{"text": "素子女神&gt;&lt;", "point": 9}
{"text": "第一話狀態就回來了QWQ塔奇克馬！", "point": 10}
{"text": "无。", "point": 10}
{"text": "木有stand alone complex好看的说", "point": 9}
{"text": "士郎正宗瑰丽的未来世界", "point": 8}
{"text": "內涵物，一時半會補不過來！", "point": 10}
{"text": "没看完，打算找个时间好好看", "point": 7}
{"text": "素子的感情戏有点降智（", "point": 9}
{"text": "ep1呼应上一季了，好看", "point": 10}
{"text": "引发思考人生的台词太多，看着看着就疲劳了！", "point": 8}
{"text": "看到第11集，个人不是很喜欢新引入的反派，再加上事务繁杂暂且搁置。先给个8分吧。", "point": 8}
{"text": "被评分警察惹到了，老子就是要这么打分，咋滴？！", "point": 1}
{"text": "10.0", "point": 10}
{"text": "还没看完，评价有失公允，后面再改", "point": 8}
{"text": "感觉有点过誉了", "point": 8}
{"text": "啊啊好复杂的世界啊", "point": 7}
{"text": "还有点没看 单独的支线少了 暂且给9分", "point": 9}
{"text": "据说不错还没看。。", "point": 7}
{"text": "收藏！", "point": 7}
{"text": "第二季好看点", "point": 8}
{"text": "神作", "point": 10}
{"text": "混入太多概念性的东西并加以细致的讨论，以至于稍微断看几天之后的我就完全融不进去了。该说是都不清楚这到底要将一个怎样的故事呢，还是说大概倒是也知道故事的架构和走向，但是并不觉得有趣············", "point": 6}
